12th-grade/filosofia.org
#+TITLE: Filosofia 6
#+DESCRIPTION: Filosofia 6 - Meu caderno virtual
#+SETUPFILE: https://luispengler.github.io/site/org-html-themes/org/theme-readtheorg.setup
#+LaTeX_+HEADER: \usepackage{physics}
#+LaTeX_+HEADER: \usepackage{amsmath}
#+OPTIONS: num:nil ^:{} toc:2

* Revisão
** Ordem
+ Filosofos pré-socŕaticos (buscam a arquem pensando no ar, fogo, água, etc)
+ Antiguidade: Sócrates, Platão, Aristóteres -> escolas sofisticas e helenisticas (cinista, céticos)
+ Idade das trevas: Santo Agostinho, Tomás de aquino

* Ética e Moral
+ Ética -> Regras, razão universal
+ Moral -> Cultura, grupos

* Atividade 25/11
** Liberdade
+ Liberdade tecnológica
** Mídias
+ Estado tem canal no telegram para divulgação de avanços
** Economia
+ Expansão das fontes de receita do país
** Educação
+ Investimento na alfabetização básica e elaboração de projetos de vida desde o fundamental básico
+ Inclusão de práticas desportivas e artísticas e inclusão de atividades extracurriculares
** Saúde
+ Saúde alimentar
+ Descentralizar a saúde pública em estados brasileiros
** Segurança
+ Sem obrigatoriedade no alistamento do exército brasileiro
+ Instituição da guarda nacional 24h em lugares mais necessitados e aglomerados de pessoas
** Política
+ Parlamentarismo com representatividade
** Organização Social
** Divisão de Renda
** Trabalho
** Lazer
** Ética moral
** Cultura
+ Centro de apoio a cultura em cada unidade federativa do BR (dispondo de atividades integrativas as artes locais e o apoio a valorização das comunidades)
** Meio ambiente
** Tecnologia
+ Polos tecnológicos em cada estado com participação da sociedade por meio de cartões que dão acesso a mentorias e uso de laboratórios específico
+ Aulas de open source e digital mindfulness como parte do centro de formação de mindset
** Religião
** Turismo
** Linguagens
+ Ensino de linguas com espanhol e inglês obrigatório, francês e mandarim como opcional
** Ciência
+ Olimpíadas de ciência para estudantes
+ Institutos de pesquisa e inovação
** Inovação
+ Incentivo para criação de empresas
+
** Políticas de Energia
