html/12th-grade/filosofia.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2023-03-28 Tue 08:22 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Filosofia 6</title>
<meta name="author" content="Luís Spengler" />
<meta name="description" content="Filosofia 6 - Meu caderno virtual" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://luispengler.github.io/site/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://luispengler.github.io/site/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Filosofia 6</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org8910658">Revisão</a>
<ul>
<li><a href="#org9b3e315">Ordem</a></li>
</ul>
</li>
<li><a href="#orgd3d1095">Ética e Moral</a></li>
<li><a href="#org4489c68">Atividade 25/11</a>
<ul>
<li><a href="#org8f9928c">Liberdade</a></li>
<li><a href="#orgfed1e9a">Mídias</a></li>
<li><a href="#orgf46db68">Economia</a></li>
<li><a href="#orga3a8492">Educação</a></li>
<li><a href="#orge861677">Saúde</a></li>
<li><a href="#orgd8bd2cc">Segurança</a></li>
<li><a href="#orgb074be5">Política</a></li>
<li><a href="#org29ce2eb">Organização Social</a></li>
<li><a href="#orgef89723">Divisão de Renda</a></li>
<li><a href="#orgde5dfda">Trabalho</a></li>
<li><a href="#org62dbdb9">Lazer</a></li>
<li><a href="#org841fd95">Ética moral</a></li>
<li><a href="#org4100ba0">Cultura</a></li>
<li><a href="#orged4aae9">Meio ambiente</a></li>
<li><a href="#org9ee70a4">Tecnologia</a></li>
<li><a href="#org6780eef">Religião</a></li>
<li><a href="#org602f6f9">Turismo</a></li>
<li><a href="#orgd5fae40">Linguagens</a></li>
<li><a href="#orgab0d967">Ciência</a></li>
<li><a href="#orgfa1aa2f">Inovação</a></li>
<li><a href="#org7a04c4c">Políticas de Energia</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-org8910658" class="outline-2">
<h2 id="org8910658">Revisão</h2>
<div class="outline-text-2" id="text-org8910658">
</div>
<div id="outline-container-org9b3e315" class="outline-3">
<h3 id="org9b3e315">Ordem</h3>
<div class="outline-text-3" id="text-org9b3e315">
<ul class="org-ul">
<li>Filosofos pré-socŕaticos (buscam a arquem pensando no ar, fogo, água, etc)</li>
<li>Antiguidade: Sócrates, Platão, Aristóteres -&gt; escolas sofisticas e helenisticas (cinista, céticos)</li>
<li>Idade das trevas: Santo Agostinho, Tomás de aquino</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-orgd3d1095" class="outline-2">
<h2 id="orgd3d1095">Ética e Moral</h2>
<div class="outline-text-2" id="text-orgd3d1095">
<ul class="org-ul">
<li>Ética -&gt; Regras, razão universal</li>
<li>Moral -&gt; Cultura, grupos</li>
</ul>
</div>
</div>

<div id="outline-container-org4489c68" class="outline-2">
<h2 id="org4489c68">Atividade 25/11</h2>
<div class="outline-text-2" id="text-org4489c68">
</div>
<div id="outline-container-org8f9928c" class="outline-3">
<h3 id="org8f9928c">Liberdade</h3>
<div class="outline-text-3" id="text-org8f9928c">
<ul class="org-ul">
<li>Liberdade tecnológica</li>
</ul>
</div>
</div>
<div id="outline-container-orgfed1e9a" class="outline-3">
<h3 id="orgfed1e9a">Mídias</h3>
<div class="outline-text-3" id="text-orgfed1e9a">
<ul class="org-ul">
<li>Estado tem canal no telegram para divulgação de avanços</li>
</ul>
</div>
</div>
<div id="outline-container-orgf46db68" class="outline-3">
<h3 id="orgf46db68">Economia</h3>
<div class="outline-text-3" id="text-orgf46db68">
<ul class="org-ul">
<li>Expansão das fontes de receita do país</li>
</ul>
</div>
</div>
<div id="outline-container-orga3a8492" class="outline-3">
<h3 id="orga3a8492">Educação</h3>
<div class="outline-text-3" id="text-orga3a8492">
<ul class="org-ul">
<li>Investimento na alfabetização básica e elaboração de projetos de vida desde o fundamental básico</li>
<li>Inclusão de práticas desportivas e artísticas e inclusão de atividades extracurriculares</li>
</ul>
</div>
</div>
<div id="outline-container-orge861677" class="outline-3">
<h3 id="orge861677">Saúde</h3>
<div class="outline-text-3" id="text-orge861677">
<ul class="org-ul">
<li>Saúde alimentar</li>
<li>Descentralizar a saúde pública em estados brasileiros</li>
</ul>
</div>
</div>
<div id="outline-container-orgd8bd2cc" class="outline-3">
<h3 id="orgd8bd2cc">Segurança</h3>
<div class="outline-text-3" id="text-orgd8bd2cc">
<ul class="org-ul">
<li>Sem obrigatoriedade no alistamento do exército brasileiro</li>
<li>Instituição da guarda nacional 24h em lugares mais necessitados e aglomerados de pessoas</li>
</ul>
</div>
</div>
<div id="outline-container-orgb074be5" class="outline-3">
<h3 id="orgb074be5">Política</h3>
<div class="outline-text-3" id="text-orgb074be5">
<ul class="org-ul">
<li>Parlamentarismo com representatividade</li>
</ul>
</div>
</div>
<div id="outline-container-org29ce2eb" class="outline-3">
<h3 id="org29ce2eb">Organização Social</h3>
</div>
<div id="outline-container-orgef89723" class="outline-3">
<h3 id="orgef89723">Divisão de Renda</h3>
</div>
<div id="outline-container-orgde5dfda" class="outline-3">
<h3 id="orgde5dfda">Trabalho</h3>
</div>
<div id="outline-container-org62dbdb9" class="outline-3">
<h3 id="org62dbdb9">Lazer</h3>
</div>
<div id="outline-container-org841fd95" class="outline-3">
<h3 id="org841fd95">Ética moral</h3>
</div>
<div id="outline-container-org4100ba0" class="outline-3">
<h3 id="org4100ba0">Cultura</h3>
<div class="outline-text-3" id="text-org4100ba0">
<ul class="org-ul">
<li>Centro de apoio a cultura em cada unidade federativa do BR (dispondo de atividades integrativas as artes locais e o apoio a valorização das comunidades)</li>
</ul>
</div>
</div>
<div id="outline-container-orged4aae9" class="outline-3">
<h3 id="orged4aae9">Meio ambiente</h3>
</div>
<div id="outline-container-org9ee70a4" class="outline-3">
<h3 id="org9ee70a4">Tecnologia</h3>
<div class="outline-text-3" id="text-org9ee70a4">
<ul class="org-ul">
<li>Polos tecnológicos em cada estado com participação da sociedade por meio de cartões que dão acesso a mentorias e uso de laboratórios específico</li>
<li>Aulas de open source e digital mindfulness como parte do centro de formação de mindset</li>
</ul>
</div>
</div>
<div id="outline-container-org6780eef" class="outline-3">
<h3 id="org6780eef">Religião</h3>
</div>
<div id="outline-container-org602f6f9" class="outline-3">
<h3 id="org602f6f9">Turismo</h3>
</div>
<div id="outline-container-orgd5fae40" class="outline-3">
<h3 id="orgd5fae40">Linguagens</h3>
<div class="outline-text-3" id="text-orgd5fae40">
<ul class="org-ul">
<li>Ensino de linguas com espanhol e inglês obrigatório, francês e mandarim como opcional</li>
</ul>
</div>
</div>
<div id="outline-container-orgab0d967" class="outline-3">
<h3 id="orgab0d967">Ciência</h3>
<div class="outline-text-3" id="text-orgab0d967">
<ul class="org-ul">
<li>Olimpíadas de ciência para estudantes</li>
<li>Institutos de pesquisa e inovação</li>
</ul>
</div>
</div>
<div id="outline-container-orgfa1aa2f" class="outline-3">
<h3 id="orgfa1aa2f">Inovação</h3>
<div class="outline-text-3" id="text-orgfa1aa2f">
<ul class="org-ul">
<li>Incentivo para criação de empresas</li>
<li></li>
</ul>
</div>
</div>
<div id="outline-container-org7a04c4c" class="outline-3">
<h3 id="org7a04c4c">Políticas de Energia</h3>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Luís Spengler</p>
<p class="date">Created: 2023-03-28 Tue 08:22</p>
</div>
</body>
</html>
